"ACL and permission settings are changed, but not applied" = "Zugriffssteuerungslisten (ACLs) und Zugriffsrechte wurden verändert, aber noch nicht angewendet.";
"Administration" = "Verwaltung";
"All descendants" = "Alle Unterebenen";
"Allow" = "Erlauben";
"Append Data" = "Daten anhängen";
"Applies To" = "Anwenden auf";
"Applies to" = "Anwenden auf";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Sind Sie sicher, dass Sie ACLs, Eigentümer, Gruppe und Zugriffsrechte auf alle Objekte der Unterebenen übertragen wollen?";
"Change Owner" = "Eigentümer ändern";
"Change Permissions" = "Zugriffsrechte ändern";
"Child files" = "Unterdateien";
"Child folders" = "Unterordner";
"Create Files" = "Dateien erstellen";
"Create Folder" = "Ordner erstellen";
"Custom…" = "Angepasst…";
"Delete" = "Löschen";
"Delete Subfolders and Files" = "Unterordner und Dateien löschen";
"Deny" = "Ablehnen";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Möchten Sie die veränderten Zugriffssteuerungslisten (ACLs) und Zugriffsrechte auf das Objekt \"%@\" anwenden?";
"Effective Permissions" = "Tatsächliche Zugriffsrechte";
"Execute File" = "Datei ausführen";
"Full Control" = "Vollständige Steuerung";
"Groups" = "Gruppen";
"Inherit Entries from Parent Folder" = "Einträge vom übergeordneten Ordner erben";
"Inherited" = "Geerbt";
"Inherited:" = "Geerbt:";
"List Folder Contents" = "Ordnerinhalt auflisten";
"Make Inherited Entries Explicit" = "Geerbte Zugriffssteuerungseinträge in explizite Einträge umwandeln";
"No Access" = "Kein Zugriff";
"Not this item" = "Nicht dieses Objekt";
"Permission" = "Zugriffsrecht";
"Permission Type:" = "Art der Zugriffsrechte:";
"Propagate Permissions…" = "Zugriffsrechte übertragen…";
"Read" = "Lesen";
"Read & Write" = "Lesen & Schreiben";
"Read Attributes" = "Attribute lesen";
"Read Data" = "Daten lesen";
"Read Extended Attributes" = "Erweiterte Attribute lesen";
"Read Permissions" = "Zugriffsrechte lesen";
"Remove Inherited Entries" = "Geerbte Einträge entfernen";
"Revert" = "Zurücksetzen";
"Save" = "Anwenden";
"Set of Permissions" = "Liste der Zugriffsrechte";
"Sort Access Control List Canonically" = "Zugriffssteuerungslisten (ACLs) kanonisch sortieren";
"This item" = "Dieses Objekt";
"Traverse Folder" = "Ordner durchqueren (durchsuchen)";
"Type" = "Art";
"User or Group" = "Benutzer oder Gruppe";
"User or Group:" = "Benutzer oder Gruppe:";
"Users" = "Benutzer";
"Write" = "Schreiben";
"Write Attributes" = "Attribute schreiben";
"Write Data" = "Daten schreiben";
"Write Extended Attributes" = "Erweiterte Attribute schreiben";
